{"\u0a24": 0, "\u00e3": 1, "\u042c": 2, "\u0a2c": 3, "\u12ab": 4, "\u1e62": 5, "\u044c": 6, "\u00ea": 7, "\u0cad": 8, "\u054f": 9, "\u0189": 10, "\u1325": 11, "\u102e": 12, "\u01e6": 13, "\u0940": 14, "\u65e5": 15, "\u00ff": 16, "\uab7d": 17, "\u2de7": 18, "\u0dd2": 19, "\uab91": 20, "\u0baa": 21, "\u0935": 22, "\u06c7": 23, "\u09b7": 24, "\u062c": 25, "\u0659": 26, "\u671f": 27, "\u00f3": 28, "\u0e88": 29, "\u0915": 30, "\ub144": 31, "\u011e": 32, "\u0159": 33, "\u13c9": 34, "\u5341": 35, "\u122d": 36, "\u0633": 37, "\u0416": 38, "\uab96": 39, "\u05b7": 40, "a": 41, "\u00eb": 42, "\u021e": 43, "\u09be": 44, "\ua44d": 45, "\u1e0c": 46, "\u1219": 47, "\u0b2e": 48, "\u03ae": 49, "\u04d5": 50, "\u2d61": 51, "\u0d46": 52, "\u09bf": 53, "\u0259": 54, "\u2d30": 55, "\u0553": 56, "U": 57, "\u0993": 58, "\u01c0": 59, "\u1ee4": 60, "\u0c86": 61, "\u021b": 62, "\u1019": 63, "\u0e95": 64, "\u0627": 65, "\u016d": 66, "\u0eb2": 67, "\u0f5f": 68, "\ua54c": 69, "\u0d9a": 70, "\u0b43": 71, "\u06a9": 72, "\u0d30": 73, "\u0e27": 74, "\u0ead": 75, "\u0b32": 76, "\u018f": 77, "Z": 78, "\u01e7": 79, "\u0539": 80, "\u0a38": 81, "\u0a95": 82, "\u04cf": 83, "d": 84, "\u0432": 85, "\u1021": 86, "\u12a4": 87, "\u0ca7": 88, "\u13a7": 89, "\u0ac7": 90, "\u0c1a": 91, "\u03a1": 92, "\u0a32": 93, "\u0b3f": 94, "\u0aa7": 95, "\u09a1": 96, "\u0acd": 97, "\u0110": 98, "\u1031": 99, "\u2d4f": 100, "\u0dc0": 101, "\u064f": 102, "\u092e": 103, "\u0b95": 104, "\u0419": 105, "\u09ae": 106, "\u0a1c": 107, "\u1785": 108, "\u1ee9": 109, "\u179a": 110, "\u0397": 111, "\u12e9": 112, "\u041e": 113, "\u041d": 114, "\u0928": 115, "\u05df": 116, "\u0390": 117, "\u0466": 118, "\u00fd": 119, "\u13c3": 120, "\u13be": 121, "\u0645": 122, "\u4e5d": 123, "\u0424": 124, "\u1261": 125, "\u0d2c": 126, "\u0930": 127, "\u0ca8": 128, "\u0442": 129, "\u0555": 130, "\u0c17": 131, "\u014a": 132, "t": 133, "\u0cbe": 134, "\u0c2c": 135, "\u0d32": 136, "\ua561": 137, "\u05f3": 138, "\u0646": 139, "\u00df": 140, "\u0f20": 141, "\u4e00": 142, "\u09a6": 143, "\u0641": 144, "\u0f63": 145, "\u0fa4": 146, "\u0932": 147, "\u0dd4": 148, "\u04af": 149, "\uabaa": 150, "\u0d3e": 151, "\u00de": 152, "\u12dd": 153, "\u0db3": 154, "\u0919": 155, "\u0f29": 156, "\u0574": 157, "\u0e1e": 158, "\uab75": 159, "\u0b2c": 160, "\u12f3": 161, "\u00e0": 162, "\u092d": 163, "\u1002": 164, "\u06d5": 165, "\u012a": 166, "\u05d7": 167, "\u0101": 168, "\u0e22": 169, "\u0389": 170, "\uab79": 171, "\u0ab5": 172, "\u0cb8": 173, "\u03bf": 174, "\u09b8": 175, "\u0a8f": 176, "\u0254": 177, "\u0f28": 178, "\u0102": 179, "\u0902": 180, "\u120d": 181, "\u0d1c": 182, "\u00e4": 183, "\u0c9c": 184, "\u04a2": 185, "\ua59d": 186, "\u0127": 187, "\uab7b": 188, "\u0c95": 189, "\u0d36": 190, "\u127d": 191, "\uab87": 192, "\u0a41": 193, "\u2dec": 194, "\u0b8f": 195, "\ua546": 196, "\u0911": 197, "\u0438": 198, "\u015a": 199, "Y": 200, "\uab74": 201, "\u0ab6": 202, "\u0bb2": 203, "\ua53b": 204, "\u4e09": 205, "\u0c0f": 206, "\u1789": 207, "\ua609": 208, "\u0bb3": 209, "\u179b": 210, "\u039c": 211, "\u00ef": 212, "\u00cc": 213, "\u1208": 214, "\uaba4": 215, "\u0b07": 216, "\u10e2": 217, "\u057d": 218, "\u057f": 219, "\u00d8": 220, "\u0533": 221, "\u1792": 222, "\u0d27": 223, "\u0423": 224, "\u0d19": 225, "\u0448": 226, "\u1274": 227, "\u04d9": 228, "\u093e": 229, "b": 230, "\u1ee7": 231, "\u01b0": 232, "\uab8e": 233, "\u1012": 234, "\u178a": 235, "\u0d94": 236, "\u09af": 237, "\u1283": 238, "\u00fe": 239, "\u1230": 240, "\u1799": 241, "\u06be": 242, "\u017e": 243, "\u0564": 244, "\u065b": 245, "\u0576": 246, "\u00c7": 247, "\u0108": 248, "\u0e4c": 249, "\u0b9e": 250, "\u0d4b": 251, "\u6c34": 252, "\uab85": 253, "\u0e2a": 254, "\u10e3": 255, "\u05b8": 256, "\u1e84": 257, "\u0634": 258, "\u01c3": 259, "\u0111": 260, "\u04ba": 261, "\u0a1a": 262, "L": 263, "\u00d1": 264, "\u13d7": 265, "D": 266, "\u0a9f": 267, "\u0129": 268, "\u0cb6": 269, "\u0ba8": 270, "\u0ab3": 271, "\u0135": 272, "\u0c1c": 273, "\u516b": 274, "\ud1a0": 275, "\ua5a8": 276, "\u062b": 277, "\u03a6": 278, "\u0562": 279, "\u13c5": 280, "\u092a": 281, "\u0b36": 282, "\u06cb": 283, "\u013e": 284, "\ua2aa": 285, "\u0113": 286, "\u05da": 287, "z": 288, "\ua583": 289, "0": 290, "\u0a17": 291, "\u09b0": 292, "\u05d6": 293, "\u0393": 294, "\u05d3": 295, "\u10d3": 296, "\u1235": 297, "\u1ee8": 298, "\u1030": 299, "\u571f": 300, "\u0f45": 301, "\u09cd": 302, "\u015b": 303, "\u17c1": 304, "\u1e85": 305, "\u092f": 306, "\u0924": 307, "\ua562": 308, "\u05d8": 309, "\u065a": 310, "\u0e28": 311, "\u121d": 312, "\u2d31": 313, "\u0d38": 314, "\u03a3": 315, "\u00ce": 316, "\u0d2f": 317, "\u00ee": 318, "\u1038": 319, "\u0c9a": 320, "\uabbc": 321, "\u0648": 322, "\u1301": 323, "\u0626": 324, "\u0548": 325, "\u2019": 326, "\u102b": 327, "\u1e0d": 328, "\u0a2a": 329, "\u17bc": 330, "\u06d0": 331, "\u067e": 332, "\u062e": 333, "\u0d34": 334, "\u0913": 335, "\u0c42": 336, "\u0906": 337, "\u1355": 338, "\u0547": 339, "\u09b6": 340, "\u13a0": 341, "\u0d17": 342, "\u1eac": 343, "\u00e7": 344, "\u13c1": 345, "\u042e": 346, "\u101b": 347, "\u10da": 348, "\u0582": 349, "\u00e9": 350, "\u1262": 351, "\u09ac": 352, "\u0d02": 353, "\u13a5": 354, "\u01d3": 355, "\u1013": 356, "\u17cd": 357, "\u0f25": 358, "\u0e04": 359, "\u0d4a": 360, "\u0e48": 361, "\u04d8": 362, "\u0f21": 363, "\u00da": 364, "\ua5e1": 365, "\u0e32": 366, "\u047a": 367, "\u041f": 368, "\ua5f3": 369, "\u00fa": 370, "\u102d": 371, "\u010c": 372, "\u1782": 373, "\u09f0": 374, "\u0e97": 375, "\u0dad": 376, "\u17a2": 377, "\u04c0": 378, "f": 379, "\u05de": 380, "\u10d4": 381, "\u0f56": 382, "\u09b2": 383, "\u0aa8": 384, "\u1784": 385, "\u0f23": 386, "\u014c": 387, "\u0e35": 388, "\u2d39": 389, "\u12f2": 390, "\u0c33": 391, "\u0921": 392, "\u0f55": 393, "\u0e96": 394, "\u00cd": 395, "\u0cc7": 396, "\u0b99": 397, "\u2d59": 398, "M": 399, "\u044f": 400, "\u049a": 401, "\uab7c": 402, "y": 403, "\u0412": 404, "\u00e2": 405, "\u0544": 406, "\u0d31": 407, "\u0451": 408, "\u03c3": 409, "\ua78c": 410, "\uaba8": 411, "\u0bb1": 412, "\u09bc": 413, "\u0577": 414, "\uab7f": 415, "\u0a2b": 416, "\u0463": 417, "\u0487": 418, "\u0e08": 419, "\u0bc2": 420, "\u706b": 421, "\u0639": 422, "\u0997": 423, "\u0b27": 424, "\u0441": 425, "\u0c46": 426, "\u1010": 427, "\u0c35": 428, "\u0550": 429, "\u1215": 430, "\u2d62": 431, "\u03af": 432, "\u00db": 433, "\u0f74": 434, "\u0d48": 435, "\u0dc4": 436, "\u06c6": 437, "\u0f58": 438, "\u0c2a": 439, "g": 440, "\u2d5a": 441, "\u0b86": 442, "\u1786": 443, "\u1ee5": 444, "\u0289": 445, "\u064e": 446, "\u05dd": 447, "\u13c8": 448, "\u00c3": 449, "\u121a": 450, "\u01c2": 451, "\u0394": 452, "\u0da2": 453, "\u04bb": 454, "\u0f72": 455, "\uab70": 456, "\u17c8": 457, "\ua57e": 458, "\u00d4": 459, "\u044e": 460, "\u1794": 461, "\u0126": 462, "\u0cac": 463, "\u10ee": 464, "\u0622": 465, "\u04e8": 466, "\u10e5": 467, "n": 468, "\u179f": 469, "\u1ea2": 470, "1": 471, "\u0b28": 472, "P": 473, "\u0120": 474, "\u043e": 475, "\ua571": 476, "K": 477, "\u101c": 478, "2": 479, "\u0e31": 480, "\u0d0f": 481, "\u04e9": 482, "\u03bb": 483, "\u1ead": 484, "\u04b0": 485, "\u0baf": 486, "\u049b": 487, "\ua5cf": 488, "\u13d5": 489, "\u0938": 490, "\u0580": 491, "\u043c": 492, "Q": 493, "\u09a8": 494, "\u2d37": 495, "\u0a3e": 496, "\u00ed": 497, "\u00f2": 498, "\u0563": 499, "\u0392": 500, "\u01cd": 501, "\u1ecc": 502, "\u13cd": 503, "\u0b1c": 504, "\u0908": 505, "\u0f66": 506, "\u091a": 507, "\u039d": 508, "A": 509, "\u092b": 510, "\u0456": 511, "\u0a48": 512, "\u0a91": 513, "\u062f": 514, "\u13b5": 515, "\u4e03": 516, "\u0ab0": 517, "\u0a9a": 518, "\u06ab": 519, "\ua554": 520, "\u200d": 521, "\u03c9": 522, "\u120b": 523, "\u00f1": 524, "\u03a4": 525, "\u0dbb": 526, "\u0bc1": 527, "\ua46d": 528, "\u0c02": 529, "\u0939": 530, "\u05e2": 531, "\u1039": 532, "\u0e87": 533, "\u0aae": 534, "\u0dd6": 535, "\u0686": 536, "o": 537, "\u06c1": 538, "\u04b9": 539, "\ua0d8": 540, "\u0e17": 541, "\u0eaa": 542, "\u05f2": 543, "\u0aaf": 544, "\u0d47": 545, "\u2d49": 546, "\u1e93": 547, "\u0b85": 548, "\ua315": 549, "\u00d2": 550, "\u0f62": 551, "\u13f8": 552, "\u0d4d": 553, "\u0a2e": 554, "\u0ec0": 555, "q": 556, "\u099b": 557, "\u0bae": 558, "\uab9d": 559, "\u0569": 560, "\u0c36": 561, "\u039f": 562, "\u04ae": 563, "\ua57f": 564, "\ua2b0": 565, "\u00e1": 566, "\u0143": 567, "\u0dbd": 568, "\u0434": 569, "\u0430": 570, "\u10d9": 571, "\u1265": 572, ",": 573, "\u13da": 574, "\u0c47": 575, "\uab77": 576, "u": 577, "\u00f9": 578, "\u0ca1": 579, "\u12eb": 580, "\u0a40": 581, "\u2d5b": 582, "\u05ea": 583, "\u03b5": 584, "\u0bc6": 585, "\u03ac": 586, "\ua282": 587, "\u0584": 588, "w": 589, "\u0cbf": 590, "\u00f4": 591, "\u12a5": 592, "\u0aac": 593, "\u0fb3": 594, "\u0e21": 595, "\ua78b": 596, "\u09ad": 597, ".": 598, "\u0a08": 599, "\u0e19": 600, "7": 601, "\u1007": 602, "\u02bb": 603, "\u13a2": 604, "\u0a86": 605, "\uab93": 606, "\u13ec": 607, "\u0f92": 608, "\u05d1": 609, "\u0f5e": 610, "\u042f": 611, "\u13c2": 612, "\u0bcb": 613, "\u0e2b": 614, "\u0565": 615, "\u03c4": 616, "\u0c48": 617, "B": 618, "\u00cb": 619, "\ud654": 620, "\u12ad": 621, "\u0ba9": 622, "\u030c": 623, "\u0b41": 624, "\u2d4e": 625, "\u0d13": 626, "\u010d": 627, "\u0d89": 628, "\u092c": 629, "\u0a35": 630, "\u0907": 631, "\u0b19": 632, "\u178f": 633, "\u0916": 634, "\u0535": 635, "\u0628": 636, "\u0bbe": 637, "\u1027": 638, "\u0cab": 639, "\u0420": 640, "C": 641, "\u0e38": 642, "\u0e25": 643, "\u0144": 644, "\u0a3f": 645, "\u09f1": 646, "\u12ed": 647, "\u102c": 648, "\u0244": 649, "\u05bf": 650, "R": 651, "\u0a3c": 652, "\u2d3d": 653, "\u0f60": 654, "\u0eb1": 655, "\u0905": 656, "\u0c21": 657, "\u0925": 658, "\u1ecb": 659, "\u1303": 660, "\u0f54": 661, "\u13af": 662, "\u047b": 663, "\u1218": 664, "\u0e34": 665, "\u0443": 666, "\u0408": 667, "\u1245": 668, "\u0e01": 669, "\u2de8": 670, "\u0c05": 671, "\u0dda": 672, "\u0570": 673, "\u13b7": 674, "\u0e18": 675, "\u05d9": 676, "\u0db6": 677, "\u0121": 678, "\u0575": 679, "\u05e7": 680, "\u0c97": 681, "\u0933": 682, "\u0cb2": 683, "\u0131": 684, "\u1e63": 685, "\u0531": 686, "\u017d": 687, "\u03ad": 688, "\u0179": 689, "\u03b3": 690, "\ua64b": 691, "\u101d": 692, "\u1e5b": 693, "\u17a0": 694, "\u0391": 695, "S": 696, "\u0a4d": 697, "\u011f": 698, "\uab99": 699, "\u1290": 700, "\u516d": 701, "\u098f": 702, "\u056c": 703, "\u0f51": 704, "\u00c0": 705, "\u1296": 706, "\u0406": 707, "\u1014": 708, "\u0f53": 709, "N": 710, "\u0987": 711, "\u00c2": 712, "s": 713, "\u1211": 714, "\u0e20": 715, "\uabb6": 716, "\u06af": 717, "\u0302": 718, "\ua578": 719, "E": 720, "\u0d9f": 721, "\u0d2e": 722, "\u05e9": 723, "\u0ecd": 724, "\u1e6d": 725, "\u0655": 726, "\u1260": 727, "\u0649": 728, "\u099f": 729, "\u0cb0": 730, "\u0fb2": 731, "\u0105": 732, "\ua22c": 733, "\u0428": 734, "\u00d3": 735, "\u012b": 736, "c": 737, "\u1797": 738, "\u05d2": 739, "\u0c4b": 740, "\uaba9": 741, "\u025b": 742, "\u03bc": 743, "\uabb7": 744, "\u13c6": 745, "\u0fb7": 746, "\u00f6": 747, "\ua3c3": 748, "\u0411": 749, "\u00c1": 750, "\u0494": 751, "l": 752, "\uab76": 753, "\u0d24": 754, "\u056b": 755, "F": 756, "\u12a6": 757, "\u0399": 758, "\u0ea7": 759, "\u0b4d": 760, "\u1791": 761, "\u0f42": 762, "x": 763, "\u0c30": 764, "\u6728": 765, "\ua552": 766, "\u0475": 767, "\u0474": 768, "\u0268": 769, "\u0142": 770, "\u00d9": 771, "\u0d1f": 772, "\u099c": 773, "\uab98": 774, "\uae08": 775, "\u0caa": 776, "\u056f": 777, "\u1220": 778, "\u0941": 779, "\u0578": 780, "\ua2cd": 781, "\u0b38": 782, "\u134c": 783, "\u09c3": 784, "\u13a9": 785, "\u0447": 786, "\u0103": 787, "\u17c5": 788, "\u0f27": 789, "\u1eb9": 790, "\u0dca": 791, "\u018e": 792, "\u0256": 793, "\u0116": 794, "\u0386": 795, "\u0fb1": 796, "\u0197": 797, "\u05e0": 798, "\u06ea": 799, "\u0cc1": 800, "\u0eab": 801, "\u0a42": 802, "\u0109": 803, "\u129e": 804, "\u0427": 805, "\u0ab2": 806, "\u1004": 807, " ": 808, "\u062a": 809, "\u1295": 810, "\u0bcd": 811, "\u0b17": 812, "\u0b4b": 813, "\u0ba4": 814, "e": 815, "\u17a7": 816, "\u17d0": 817, "\u0150": 818, "\u1eb8": 819, "\u060c": 820, "\u12a8": 821, "\u0bc7": 822, "\u13f9": 823, "\u057e": 824, "\u0c28": 825, "\u044a": 826, "\u00ec": 827, "\u0985": 828, "\ua26c": 829, "\u0c32": 830, "\u13a4": 831, "\u0d41": 832, "\u0c9f": 833, "\u0aaa": 834, "\u054d": 835, "V": 836, "\u2de6": 837, "\u04a3": 838, "\u0300": 839, "\ua595": 840, "\u13ac": 841, "\u066e": 842, "\u1210": 843, "\u10de": 844, "\ua44b": 845, "\u0421": 846, "\u016a": 847, "\u05e1": 848, "\u0b33": 849, "\u13b8": 850, "\u0917": 851, "\u05e4": 852, "\u0cc6": 853, "\u13d3": 854, "\u0c2e": 855, "\u053c": 856, "I": 857, "\u661f": 858, "\u0e2d": 859, "\u0414": 860, "\u0b2d": 861, "\uab72": 862, "\u01af": 863, "\u09ab": 864, "\u0bbf": 865, "\u010b": 866, "\u103d": 867, "\u0331": 868, "\u0d12": 869, "\u0bc8": 870, "\u042d": 871, "\uc218": 872, "\u1234": 873, "\ua675": 874, "\u04a5": 875, "\u1015": 876, "\u0552": 877, "\u0b1a": 878, "\u56db": 879, "\u0abf": 880, "\u0cc2": 881, "\u0926": 882, "\u0b40": 883, "\u0308": 884, "\u13d8": 885, "\u13e7": 886, "\u011a": 887, "\u13e6": 888, "\u02bc": 889, "\u01d4": 890, "\u0128": 891, "\u12cd": 892, "\u041c": 893, "\u054a": 894, "\u0437": 895, "\u0e15": 896, "\u091c": 897, "\u0995": 898, "\u0ac1": 899, "\u0b30": 900, "m": 901, "\u1016": 902, "\u10dc": 903, "\u0b2b": 904, "\u0999": 905, "\u0ea1": 906, "\ua52c": 907, "\u0c82": 908, "\ua1aa": 909, "\u0190": 910, "r": 911, "\ua5a2": 912, "\u1275": 913, "\u00ca": 914, "\u121b": 915, "\u0629": 916, "\u0643": 917, "\u038e": 918, "\u0d1a": 919, "\u101f": 920, "h": 921, "\u0dd0": 922, "\u0d15": 923, "\u0654": 924, "\u10dd": 925, "\u094d": 926, "\u0637": 927, "X": 928, "\u4e94": 929, "\u13ab": 930, "\u10d2": 931, "\u0532": 932, "\u093f": 933, "\u1000": 934, "\u0db1": 935, "\u0c2b": 936, "\u015e": 937, "\u102f": 938, "\u0554": 939, "\u09cb": 940, "\u0549": 941, "\u0446": 942, "\u015f": 943, "\u0459": 944, "\u0cb3": 945, "\u0936": 946, "\u0458": 947, "\u10db": 948, "\u0927": 949, "\u010a": 950, "\u66dc": 951, "\u0c1f": 952, "\u0631": 953, "\u0104": 954, "\u0407": 955, "\u2d55": 956, "\u1017": 957, "\u091f": 958, "\u130d": 959, "\u0aa1": 960, "\u1209": 961, "\u0644": 962, "\u179c": 963, "\u0401": 964, "\u0ac2": 965, "\u4e8c": 966, "\u05bc": 967, "\u0d2a": 968, "\ua533": 969, "\u0b3e": 970, "\u12d5": 971, "\u1266": 972, "\u0986": 973, "\u03c5": 974, "\u0ddd": 975, "\u0186": 976, "\u1796": 977, "\u016c": 978, "\u0436": 979, "\u126c": 980, "\u0ebb": 981, "T": 982, "\u03c6": 983, "\u0e07": 984, "\u0623": 985, "\u021f": 986, "\u0168": 987, "\u0a27": 988, "\u12f5": 989, "\uaba5": 990, "\u01dd": 991, "\u13a6": 992, "\u1213": 993, "\u0c8f": 994, "5": 995, "\u0431": 996, "\u13d4": 997, "\u2deb": 998, "\u1233": 999, "\u03b9": 1000, "\u0460": 1001, "\u0d85": 1002, "\u09b9": 1003, "\u0f49": 1004, "\u0a9c": 1005, "\u0b9c": 1006, "\u0bb4": 1007, "\u09c1": 1008, "\u03b1": 1009, "\u03b7": 1010, "\ua56a": 1011, "p": 1012, "\u09a4": 1013, "\ua56d": 1014, "\u06a4": 1015, "\u17b8": 1016, "\u038a": 1017, "\u0440": 1018, "\ua591": 1019, "\uab86": 1020, "\u03c0": 1021, "\uc6d4": 1022, "\u10d8": 1023, "\u093c": 1024, "\u00c9": 1025, "\u0e81": 1026, "\u0194": 1027, "\u0a71": 1028, "\u041a": 1029, "\u0647": 1030, "\u0134": 1031, "\u0545": 1032, "\u0632": 1033, "\u0698": 1034, "G": 1035, "\u0445": 1036, "\u0388": 1037, "\u6708": 1038, "\u101e": 1039, "\u2d4d": 1040, "\u01c1": 1041, "W": 1042, "\u0cb5": 1043, "\u03b2": 1044, "\u0304": 1045, "\u1276": 1046, "\u0c41": 1047, "\u1029": 1048, "\u06ce": 1049, "v": 1050, "\u063a": 1051, "\u0ccd": 1052, "\u1291": 1053, "\u0630": 1054, "\u00c8": 1055, "\ua540": 1056, "\u10d1": 1057, "O": 1058, "\u00e8": 1059, "\u0100": 1060, "\u1780": 1061, "\u0e99": 1062, "\u0c85": 1063, "\u0a10": 1064, "\u0d2b": 1065, "\u00cf": 1066, "\u014b": 1067, "\u0a70": 1068, "\u0dcf": 1069, "\u1eca": 1070, "\u054e": 1071, "\u0c3e": 1072, "\u00dd": 1073, "\u13f0": 1074, "\u0467": 1075, "\u021a": 1076, "\u91d1": 1077, "\u122a": 1078, "\u2d63": 1079, "\u042a": 1080, "\u0461": 1081, "\u041b": 1082, "\u0395": 1083, "\u0169": 1084, "\u042b": 1085, "\u0151": 1086, "\u03cd": 1087, "\u0bb8": 1088, "\u0dd9": 1089, "9": 1090, "\u0eb8": 1091, "-": 1092, "8": 1093, "\u039b": 1094, "\u1363": 1095, "\u0579": 1096, "\u0ab8": 1097, "\u0409": 1098, "\u03a5": 1099, "\uab92": 1100, "\u0ddc": 1101, "\u01ce": 1102, "\u0e0e": 1103, "\u10e0": 1104, "\u043b": 1105, "\u0a82": 1106, "\u1308": 1107, "\u0abe": 1108, "\u1790": 1109, "\u13f1": 1110, "\u0257": 1111, "\u0c15": 1112, "\u018a": 1113, "\u0413": 1114, "\u0433": 1115, "\u0e16": 1116, "\u05e5": 1117, "\u0561": 1118, "\u0f5a": 1119, "\u0294": 1120, "\u09c7": 1121, "\u00f8": 1122, "\u0dc3": 1123, "\u1ea3": 1124, "\u04d4": 1125, "\u0e24": 1126, "\u04a4": 1127, "\u2de2": 1128, "\ua5ba": 1129, "\uc77c": 1130, "\u0112": 1131, "\u0aab": 1132, "\u0f44": 1133, "\u2d56": 1134, "\u0d21": 1135, "\u0db8": 1136, "\u011b": 1137, "\u045e": 1138, "4": 1139, "\u0439": 1140, "\u1228": 1141, "\u013d": 1142, "\u0263": 1143, "\u00c4": 1144, "\u0942": 1145, "\u03bd": 1146, "\u121c": 1147, "\u05d0": 1148, "\u2d4a": 1149, "\u0f22": 1150, "\u0a30": 1151, "\u064a": 1152, "\u0161": 1153, "\u1272": 1154, "\ua515": 1155, "\u0cc8": 1156, "\u017a": 1157, "\u03ba": 1158, "J": 1159, "\u1273": 1160, "\u0540": 1161, "\u0178": 1162, "\u0534": 1163, "\u0415": 1164, "\u0c38": 1165, "\u043d": 1166, "\u0e29": 1167, "\u0141": 1168, "\u0b06": 1169, "\u0b37": 1170, "\u090f": 1171, "\u09aa": 1172, "\u1240": 1173, "\u0e23": 1174, "\u13ad": 1175, "\u12d3": 1176, "\u06c8": 1177, "\u0c06": 1178, "\u0621": 1179, "\u03a9": 1180, "\u0546": 1181, "\u0160": 1182, "6": 1183, "\u17b7": 1184, "\u103c": 1185, "\u06cc": 1186, "\ua5db": 1187, "\ua64a": 1188, "\u05dc": 1189, "\u0d7c": 1190, "\u1e5a": 1191, "\u0a97": 1192, "\u0cae": 1193, "\u1ee6": 1194, "_": 1195, "\u200c": 1196, "(": 1197, "\u0f0b": 1198, "i": 1199, "\u014d": 1200, "\u03b4": 1201, "\ua18f": 1202, "\u094b": 1203, "\u0d1e": 1204, "\u13b6": 1205, "\u0b9f": 1206, "\uaba3": 1207, "\u05e6": 1208, "\uc694": 1209, "\u1361": 1210, "\u09c0": 1211, "\u0301": 1212, "\u0625": 1213, "\u044b": 1214, "\u0425": 1215, "\ua56e": 1216, "\u10e1": 1217, "\u0d9c": 1218, "\u00fc": 1219, "\u0dba": 1220, "\u2d53": 1221, "\u0444": 1222, "\u0486": 1223, "\u03c1": 1224, "\u0a26": 1225, "\u03a0": 1226, "\u1018": 1227, "\u0f24": 1228, "\ua549": 1229, "\u0a88": 1230, "\u0253": 1231, "\ua1d6": 1232, "\u04b8": 1233, "\u0657": 1234, "\u00f0": 1235, "\u104a": 1236, "\u044d": 1237, "\u053b": 1238, "\u0eb6": 1239, "\ubaa9": 1240, "\u0e84": 1241, "\u062d": 1242, "\u0f94": 1243, "\u0e1a": 1244, "\u09a7": 1245, "\u0495": 1246, "\u0e14": 1247, "\u0d35": 1248, "\u0acb": 1249, "\u043f": 1250, "\u0c4d": 1251, "\u0daf": 1252, "3": 1253, "\u0422": 1254, "\u0e8d": 1255, "\u0e94": 1256, "\uab88": 1257, "\u0c26": 1258, "j": 1259, "\u0ea5": 1260, "\u1793": 1261, "\u0b15": 1262, "\u12c8": 1263, "\u0eb4": 1264, "\u0b21": 1265, "\u0bb0": 1266, "\u0e40": 1267, "\uaba7": 1268, "\u0f26": 1269, "\u0583": 1270, "\u1270": 1271, "\u0948": 1272, "\u0eb0": 1273, "\u2de9": 1274, "\u0158": 1275, "\u0585": 1276, "\u05d5": 1277, "\u0d33": 1278, "\u0a05": 1279, "\ua60b": 1280, "/": 1281, "\u103a": 1282, "\u2de1": 1283, "\u0d28": 1284, "\u0eb5": 1285, "\u0d7a": 1286, "\u0417": 1287, "\ua51e": 1288, "\u00d0": 1289, "\u2d5c": 1290, "\ua55a": 1291, "\u0b47": 1292, "\u0c3f": 1293, "\u5e74": 1294, "\u00e5": 1295, "\ua535": 1296, "\ua524": 1297, "\u0181": 1298, "\u2d54": 1299, "\u0bb5": 1300, "\u1005": 1301, "\u0679": 1302, "\u2dee": 1303, "\u10d0": 1304, "\u1798": 1305, "\u043a": 1306, "\u0ac0": 1307, "\u0970": 1308, "\uab95": 1309, "\u0a4b": 1310, "\u0418": 1311, "\u0db4": 1312, "\u0117": 1313, "\u13d9": 1314, "\u1e92": 1315, ")": 1316, "\ua246": 1317, "\u00c5": 1318, "\u0ccb": 1319, "\u10d5": 1320, "k": 1321, "\u200f": 1322, "\u0435": 1323, "\u10e8": 1324, "\u05e8": 1325, "\u0624": 1326, "\u0a28": 1327, "\u057a": 1328, "\u016b": 1329, "\u0947": 1330, "\u0457": 1331, "\u130b": 1332, "\u0410": 1333, "\u053f": 1334, "\u0d3f": 1335, "\u0e9e": 1336, "\u0d42": 1337, "\u1ecd": 1338, "\u0426": 1339, "\u0462": 1340, "\u0d7d": 1341, "\u0c27": 1342, "\u1e6c": 1343, "\u17bb": 1344, "\u00d6": 1345, "\u0f7c": 1346, "\u17b6": 1347, "\u04b1": 1348, "\u099a": 1349, "\u00dc": 1350, "\u0b05": 1351, "\u040e": 1352, "\u10d7": 1353, "\u0b9a": 1354, "\u1229": 1355, "\u039a": 1356, "\u0b1f": 1357, "\u00fb": 1358, "\u0b2a": 1359, "\ua55e": 1360, "\u17d2": 1361, "\u0a15": 1362, "\u0f7a": 1363, "H": 1364, "<unk>": 1365, "<eot>": 1366}